Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vaaleissa_2_9_-30_9_2019_aanestaminen.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vaaleissa 2.9.-30.9.2019 äänestäminen
sms: Sääʹmteeʹǧǧ vaalin 2.9.-30.9.2019 jiõnstummuš

source: Vaaliasiakirjat on postitettu kirjattuna lähetyksenä jokaiselle äänioikeutetulle maanantaina 2.9.2019.
sms: Vaal äʹššǩeeʹrj lie vuõlttuum pååʹšt mieʹldd rekisterõsttum ǩeʹrjjen juõʹǩǩ jiõnnvuõiggâdvuõttnekka vuõssaarǥ 2.9.2019.

source: Kirjattu kirje on arvopostia, joten äänestäjän tulee noutaa se omasta postitoimipaikastaan saatuaan ilmoituksen postista.
sms: Rekisterõsttum ǩeʹrjj lij ärvvpååʹšt da tõn määiʹnest jiõnsteei âlgg viǯǯâd tõn jiijjâs pååʹšt-tuåimmpääiʹǩest mâŋŋa ko lij vuäǯǯam iʹlmmtõõzz pååʹštest.

source: Vaaleissa äänestäminen tapahtuu siten, että äänestäjä palauttaa valmiiksi maksetussa ja täytetyssä lähetekuoressa kirjattuna kirjeenä postin välityksellä allekirjoittamansa lähetekirjeen ja vaalikuoreen suljetun vaalilipun.
sms: Vaalin jiõnstummuš tuåimmai nuʹtt, što jiõnsteei maaccat valmmša mahssum da tiuddum sättkonfeârtast rekisterõsttum ǩeʹrjjen pååʹšt mieʹldd suu vuâllaǩeeʹrjtem sättǩeeʹrj da vaalkonfiõrttu tõppum vaal-liipp.

source: Postiin vaaliasiakirjat tulee laittaa niin ajoissa, että ne ehtivät Inariin viimeistään 30.9.2019 ennen ääntenlaskennan aloittamista.
sms: Vaaläʹššǩiiʹrjid âlgg piijjâd pååšta nuʹtt ääiʹjeld, što tõk ǩiõrggne mieʹrrpäikka mââimõõzzâst 30.9.2019 ouddâl ko jiõnilaʹsǩǩummuš lij alttuum.

source: Tämän ajankohdan;
sms: Tän mieʹrrääiʹj;

source: 30.9.2019 kello 18.00 jälkeen saapuvia vaaliasiakirjoja vaalilautakunta ei voi ottaa huomioon ääntenlaskennassa.
sms: 30.9.2019 čiâss 18.00 mââibeäʹlnn puättamvaaläʹššǩiiʹrjid vaal-luʹvddkåʹdd ij vueiʹt väʹldded lokku jiõni- laʹsǩǩummšest.

source: Äänestäjä voi myös palauttaa postin sijasta omat vaaliasiakirjansa henkilökohtaisesti virka-aikana ajalla 16.9. – 27.
sms: Jiõnsteei vuäitt maaccted še jiõčč jiijjâs vaaläʹššǩiiʹrjid veʹrǧǧäiʹǧǧen äiʹǧǧkõõskâst 16.9. – 27.

source: 9.2019 vaalilautakunnan toimistoon: Saamelaiskäräjät, Vaalilautakunnan toimisto, osoite: Saamelaiskulttuurikeskus Sajos, Menesjärventie 2 A, 99870 Inari.
sms: 9.2019 vaal-luʹvddkååʹdd konttra: Sääʹmteʹǧǧ, Vaal-luʹvddkååʹdd koontâr, addrõs: Sääʹmkulttuurkõõskõs Sajos, Menesjärventie 2 A, 99870 Aanar.

source: Saamelaisten kotiseutualueella sijaitsevissa laitoksissa hoidettavat henkilöt, sekä ne kotona hoidettavat henkilöt, jotka eivät muutoin voisi äänestää, saavat tarvittaessa avustajan hoitopaikassaan äänestystä varten.
sms: Säʹmmlai dommvuuʹdest åårrai stroiʹttlin hoiddum oummu, di tõk dååma hoiddum oummu, kook jie muđoi vuäitče jiõnsted, vuäǯǯa taarb mieʹldd vieʹǩǩteei håiddpääiʹǩest jiõnstem vääras.

source: Asiasta tulee ottaa yhteyttä vaalilautakunnan toimistoon joko puhelimitse tai sähköpostilla.
sms: Ääʹšš pirr âlgg väʹldded õhttvuõđ vaal-luʹvddkååʹdd konttra juʹn-a teʹlfoonin leʹbe neʹttpooʹštin.

source: Vaalipäivän äänestystä ei järjestetä vuonna 2019.
sms: Vaalpeeiʹv jiõnstummuž jie riâžž eeʹjj 2019.

source: Katso ehdokasluettelo tästä.
sms: Ǩiõčč võboršeǩloǥstõõǥǥ täʹst.

source: Saamelaiskäräjien vaalit toimitetaan 2.9.-30.9.2019.
sms: Sääʹmteeʹǧǧ vaalid tuåimtet 2.9. – 30.

source: Vaaleilla valitaan 21 jäsentä ja neljä varajäsentä saamelaiskäräjille toimikaudeksi 2020 – 2023.
sms: 9.2019. Vaalin vaʹlljeet 21 vuäzzla da nellj vääʹrrneeʹǩǩ sääʹmtegga tuåimmpâjja 2020 – 2023.

source: Äänestäjä saa vaaliasiakirjat kirjattuna lähetyksenä väestötietoihin 31.12.2018 ilmoittamaansa postiosoitteeseen.
sms: Jiõnsteei vuäǯǯ vaaläʹššǩiiʹrjid rekisterõsttum vuõlttõssân narodteâđaid 31.12.2018 iʹlmmtum pååʹštaddrõʹsse.

source: Lisätietoja
sms: Lââʹssteâđ

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 Inari
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd Sääʹmkulttuurkõõskõs Sajos Menesjärventie 2A 99870 Aanar

source: +358 10 839 3120, +358 10 839 3127 vaalit(at)samediggi.fi
sms: +358 10 839 3120, +358 10 839 3138 vaalit(at)samediggi.fi
